/* OSD hint */
" " = " ";

/* Inspector Info */
" tracks" = " 軌道";

/* OSD hint media info */
"%@, %.1fkbps, %.1fkHz %dbit, %d channels" = "%1$@, %2$.1fkbps, %3$.1fkHz %4$dbit, %5$d 聲道";

/* OSD hint media info */
"%@, %.1fkbps, %d×%d, %.1ffps\n" = "%1$@, %2$.1fkbps, %3$d×%4$d, %5$.1ffps\n";

/* OSD hint media info */
"%@, %.1fkHz %dbit, %d channels" = "%1$@, %2$.1fkHz %3$dbit, %4$d 聲道";

/* OSD hint media info */
"%@, %d×%d, %.1ffps\n" = "%1$@, %2$d×%3$d, %4$.1ffps\n";

/* PrefToolBarLabel */
"Advanced" = "進階選項";

/* Text Enc */
"Arabic (ISO 8859-6)" = "阿拉伯語 (ISO 8859-6)";

/* Text Enc */
"Arabic (Mac)" = "阿拉伯語 (Mac)";

/* Text Enc */
"Arabic (Windows-1256)" = "阿拉伯語 (Windows-1256)";

/* preference */
"Ask me" = "詢問我";

/* OSD hint */
"Aspect Ratio: Locked" = "影格長寬比：已鎖定";

/* OSD hint */
"Aspect Ratio: Restored" = "影格長寬比：已恢復";

/* OSD hint */
"Aspect Ratio: Unlocked" = "影格長寬比：未鎖定";

/* PrefToolBarLabel */
"Audio" = "聲音";

/* OSD hint */
"Audio %@" = "聲音 %@";

/* OSD hint */
"Audio Delay: %.1f s" = "聲音延遲：%.1f 秒";

/* Inspector Info */
"Audio:%d" = "聲音：%d";

/* Text Enc */
"Baltic (ISO 8859-13)" = "波羅的海文 (ISO 8859-13)";

/* Text Enc */
"Baltic (ISO 8859-4)" = "波羅的海文 (ISO 8859-4)";

/* Text Enc */
"Baltic (Windows-1257)" = "波羅的海文 (Windows-1257)";

/* OSD hint */
"Caching: %4.2f%%" = "緩存中：%4.2f%%";

/* No comment provided by engineer. */
"Can't find a proper file to play" = "無法找到適當的檔案來播放";

/* Playlist warning */
"Can't find next episode.\nPerhaps this is already the last episode." = "沒有發現下一集.\n或許這已經是最後一集。";

/* Playlist warning */
"Can't find previous episode.\nPerhaps this is already the first episode." = "沒有發現上一集.\n或許這已經是第一集。";

/* Text Enc */
"Celtic (ISO 8859-14)" = "塞爾特語 (ISO 8859-14)";

/* Text Enc */
"Celtic (Mac)" = "塞爾特語 (Mac)";

/* Text Enc */
"Central Europe (ISO 8859-16)" = "中歐語系 (ISO 8859-16)";

/* Text Enc */
"Central Europe (ISO 8859-2)" = "中歐語系 (ISO 8859-2)";

/* Text Enc */
"Central Europe (Mac)" = "中歐語系 (Mac)";

/* Text Enc */
"Central Europe (Windows-1250)" = "中歐語系 (Windows-1250)";

/* OSD hint */
"Chapter: %@" = "章節: %@";

/* Text Enc */
"Chinese Simplified (EUC)" = "簡體中文 (EUC)";

/* Text Enc */
"Chinese Simplified (GB18030)" = "簡體中文 (GB18030)";

/* Text Enc */
"Chinese Simplified (ISO 2022)" = "簡體中文 (ISO 2022)";

/* Text Enc */
"Chinese Simplified (Mac)" = "簡體中文 (Mac)";

/* Text Enc */
"Chinese Simplified (Windows-936)" = "簡體中文 (Windows-936)";

/* Text Enc */
"Chinese Traditional (Big5 HKSCS)" = "繁體中文 (Big5 HKSCS)";

/* Text Enc */
"Chinese Traditional (Big5)" = "繁體中文 (Big5)";

/* Text Enc */
"Chinese Traditional (EUC)" = "繁體中文 (EUC)";

/* Text Enc */
"Chinese Traditional (Mac)" = "繁體中文 (Mac)";

/* Text Enc */
"Chinese Traditional (Windows-950)" = "繁體中文 (Windows-950)";

/* open url panel */
"Clear Menu..." = "清空選單...";

/* Text Enc */
"Cyrillic (ISO 8859-5)" = "斯拉夫語 (ISO 8859-5)";

/* Text Enc */
"Cyrillic (KOI8-R)" = "斯拉夫語 (KOI8-R)";

/* Text Enc */
"Cyrillic (KOI8-U)" = "斯拉夫語 (KOI8-U)";

/* Text Enc */
"Cyrillic (Mac)" = "斯拉夫語 (Mac)";

/* Text Enc */
"Cyrillic (Windows-1251)" = "斯拉夫語 (Windows-1251)";

/* SubEncoding */
"Detected file:\t%@\nEncoding:\t\t%@\nconfidence:\t%2.1f%%" = "發現檔案：\t%1$@\n編碼：\t%2$@\n信心：\t%3$.1f%%";

/* No comment provided by engineer. */
"Disable" = "關閉";

/* menu */
"Enter Fullscreen" = "進入全螢幕";

/* No comment provided by engineer. */
"Error" = "錯誤";

/* menu */
"Exit Fullscreen" = "退出全螢幕";

/* PrefToolBarLabel */
"General" = "基本選項";

/* Text Enc */
"Greek (ISO 8859-7)" = "希臘語 (ISO 8859-7)";

/* Text Enc */
"Greek (Mac)" = "希臘語 (Mac)";

/* Text Enc */
"Greek (Windows-1253)" = "希臘語 (Windows-1253)";

/* Text Enc */
"Hebrew (ISO 8859-8)" = "希伯來語 (ISO 8859-8)";

/* Text Enc */
"Hebrew (Mac)" = "希伯來語 (Mac)";

/* Text Enc */
"Hebrew (Windows-1255)" = "希伯來語 (Windows-1255)";

/* menu */
"Hide Auxiliary Controls" = "隱藏輔助控制";

/* menu */
"Hide Letterbox" = "隱藏邊框";

/* Text Enc */
"Japanese (EUC)" = "日語 (EUC)";

/* Text Enc */
"Japanese (ISO 2022)" = "日語 (ISO 2022)";

/* Text Enc */
"Japanese (Mac)" = "日語 (Mac)";

/* Text Enc */
"Japanese (Shift-JIS)" = "日語 (Shift-JIS)";

/* Text Enc */
"Japanese (Windows-932)" = "日語 (Windows-932)";

/* Text Enc */
"Korean (EUC)" = "韓語 (EUC)";

/* Text Enc */
"Korean (ISO 2022)" = "韓語 (ISO 2022)";

/* Text Enc */
"Korean (Mac)" = "韓語 (Mac)";

/* Text Enc */
"Korean (Windows-949)" = "韓語 (Windows-949)";

/* menu */
"Lock Aspect Ratio" = "鎖定影格長寬比";

/* OSD hint */
"Mute OFF" = "靜音 OFF";

/* OSD hint */
"Mute ON" = "靜音 ON";

/* PrefToolBarLabel */
"Network" = "網路";

/* Playlist warning */
"Next/Previous is only supported on local media" = "上一集／下一集功能只適用於本機內多媒體檔案";

/* Inspector Info */
"No Info" = "無資訊";

/* No comment provided by engineer. */
"OK" = "確定";

/* No comment provided by engineer. */
"Open Media Files" = "打開媒體檔案";

/* No comment provided by engineer. */
"Open VIDEO_TS" = "開啓 VIDEO_TS目錄";

/* OSD hint */
"OSD settings changed" = "OSD 設定已更改";

/* OSD hint */
"Paused" = "暫停";

/* menu */
"Show Auxiliary Controls" = "顯示輔助控制";

/* menu */
"Show Letterbox" = "顯示邊框";

/* Text Enc */
"South Europe (ISO 8859-3)" = "南歐語系 (ISO 8859-3)";

/* OSD hint */
"Speed: %.1fX" = "速度：%.1fX";

/* OSD hint */
"Stopped" = "停止";

/* OSD hint */
"Sub Delay: %.1f s" = "字幕延遲：%.1f 秒";

/* OSD hint */
"Sub: %@" = "字幕：%@";

/* PrefToolBarLabel */
"Subtitle" = "字幕";

/* Inspector Info */
"Subtitle:%d" = "字幕：%d";

/* Text Enc */
"Thai (ISO 8859-11)" = "泰語 (ISO 8859-11)";

/* Text Enc */
"Thai (Mac)" = "泰語 (Mac)";

/* Text Enc */
"Thai (Windows-874/TIS-620)" = "泰語 (Windows-874/TIS-620)";

/* No comment provided by engineer. */
"The file does not exist" = "檔案不存在";

/* No comment provided by engineer. */
"The file is not supported by MPlayerX." = "MPlayerX 不支援此檔案。";

/* No comment provided by engineer. */
"The URL is not supported by MPlayerX." = "MplayerX 不支援此 URL。";

/* Text Enc */
"Turkish (ISO 8859-9)" = "土耳其語 (ISO 8859-9)";

/* Text Enc */
"Turkish (Mac)" = "土耳其語 (Mac)";

/* Text Enc */
"Turkish (Windows-1254)" = "土耳其語 (Windows-1254)";

/* Text Enc */
"Unicode (UTF-16BE)" = "Unicode (UTF-16BE)";

/* Text Enc */
"Unicode (UTF-16LE)" = "Unicode (UTF-16LE)";

/* Text Enc */
"Unicode (UTF-32BE)" = "Unicode (UTF-32BE)";

/* Text Enc */
"Unicode (UTF-32LE)" = "Unicode (UTF-32LE)";

/* Text Enc */
"Unicode (UTF-8)" = "Unicode (UTF-8)";

/* menu */
"Unlock Aspect Ratio" = "解鎖影格長寬比";

/* PrefToolBarLabel */
"Video" = "影像";

/* OSD hint */
"Video %@" = "影像 %@";

/* Inspector Info */
"Video:%d" = "影像：%d";

/* Text Enc */
"Vietnamese (Mac)" = "越南語 (Mac)";

/* Text Enc */
"Vietnamese (Windows-1258)" = "越南語 (Windows-1258)";

/* OSD hint */
"Volume: %.1f" = "音量：%.1f";

/* Text Enc */
"Western Europe (ISO 8859-1)" = "西歐語系 (ISO 8859-1)";

/* Text Enc */
"Western Europe (ISO 8859-15)" = "西歐語系 (ISO 8859-15)";

/* Text Enc */
"Western Europe (Mac)" = "西歐語系 (Mac)";

/* Text Enc */
"Western Europe (Windows-1252)" = "西歐語系 (Windows-1252)";

/* OpenURL Panel */
"⌘-OK: Use FFMpeg to handle the stream" = "⌘-確定：使用 FFMpeg 來處理流";

/* OpenURL Panel */
"⌘-OK: Use MPlayer to handle the stream" = "⌘-確定：使用 MPlayer 來處理流";

